export const templateValues = {
    name: "Новый профиль", //Наименование
    speciality: "Водитель-курьер", //Должность
    org_unit: "Подразделение", //Подразделение
    org_project: "Проект", //Проект/направление
    org: "Чистая Линия",
    job_description: `Выполнение основных задач и функций в рамках данной должности. 
Организация и контроль рабочих процессов в соответствии с требованиями. 
Взаимодействие с коллегами и внешними партнерами по рабочим вопросам.`, //Обязанности
    job_conditions: `Конкурентоспособная заработная плата и соцпакет.
Возможности профессионального роста и обучения.
Комфортные условия труда и гибкий график.`, //Условия
    job_requirements: `Опыт работы в аналогичной должности будет преимуществом.
Знание профильных программ и инструментов.
Высокая степень ответственности и внимательность к деталям.`, //Требования
  };